/*  --------- Settings ----------- */

"Automatically Install" = "자동 설치";

"Delete After Install" = "설치 후 삭제";

"Remove Metadata"="메타값 제거";

"Keep Awake"="항상 깨있음";

"This will keep your screen always ON while using AppCake"="이 옵션은 AppCake를 사용하는 동안 화면을 항상 깨어있게 합니다.";

"Remove Metadata will stop App Store from updating the app"="앱스토어에서 업데이트 알람을 보지 않습니다.";

"Enable iTunes Sync to make apps installed by AppCake can be transfered to your computer by iTunes."="AppCake를 통해 설치한 앱을 아이튠즈를 통해 동기화 하여 컴퓨터의 아이튠즈에 전송할 수 있게 합니다.";

"iTunes Sync"="아이튠즈 동기화";

"Feedback"="피드백";

"Changelog"="변경기록";

"I Can Translate"="제가 번역을 도울게요";

"Clear Image Cache"="이미지 캐쉬파일 삭제";